/* Error message if there is no script code */
"No Script code for current locale." = "コードがありません。";

/* Error message if there is no variant code */
"No Variant code for current locale." = "コードがありません。";

/* String used to demo quotation marks */
"Remember a panda eats shoots and leaves." = "パンダが、穀物と葉を食べること覚えておいてください。";

